<?php
/**
 * Created by PhpStorm.
 * User: zhalnin
 * Date: 08/08/14
 * Time: 19:38
 */
?>
<div id="block-news">
    <img id="news-prev" src="images/img-prev.png">
    <div id="newsticker">
        <ul>
            <li>
                <span>25.07.2013</span>
                <a href="">Кредит без переплаты на планшеты Samsung</a>
                <p>С июля до сентября во всех салонах-магазинах - планшеты Samsung в кредит буз переплат!</p>
            </li>
            <li>
                <span>25.07.2013</span>
                <a href="">Кредит без переплаты на планшеты Samsung</a>
                <p>С июля до сентября во всех салонах-магазинах - планшеты Samsung в кредит буз переплат!</p>
            </li>
            <li>
                <span>25.07.2013</span>
                <a href="">Кредит без переплаты на планшеты Samsung</a>
                <p>С июля до сентября во всех салонах-магазинах - планшеты Samsung в кредит буз переплат!</p>
            </li>
            <li>
                <span>25.07.2013</span>
                <a href="">Кредит без переплаты на планшеты Samsung</a>
                <p>С июля до сентября во всех салонах-магазинах - планшеты Samsung в кредит буз переплат!</p>
            </li>
            <li>
                <span>25.07.2013</span>
                <a href="">Кредит без переплаты на планшеты Samsung</a>
                <p>С июля до сентября во всех салонах-магазинах - планшеты Samsung в кредит буз переплат!</p>
            </li>
            <li>
                <span>25.07.2013</span>
                <a href="">Кредит без переплаты на планшеты Samsung</a>
                <p>С июля до сентября во всех салонах-магазинах - планшеты Samsung в кредит буз переплат!</p>
            </li>
            <li>
                <span>25.07.2013</span>
                <a href="">Кредит без переплаты на планшеты Samsung</a>
                <p>С июля до сентября во всех салонах-магазинах - планшеты Samsung в кредит буз переплат!</p>
            </li>
        </ul>
    </div>
    <img id="news-next" src="images/img-next.png">
</div>